import './css/app0805-2.css'

function App() {
    return (
        <>
            <div className="wrap">
                <h2>小腹婆救星！ 研究：「這水果」能瘦小腹、減內臟脂肪</h2>

                <figure>
                    <img src="https://today-obs.line-scdn.net/0hTUzcoql7C3pHGhWNN_90LX9MBwt0fBFzZXRGSzVIAEJqNhwkLnlYGWNNVlY5LR4lZy8RS2EfUx46eEQrcg/w1200" alt="" />
                    <figcaption>小腹婆救星！ 研究：「這水果」能瘦小腹、減內臟脂肪</figcaption>
                </figure>
                <p>減肥族、小腹婆有福了！小腹被不少人視為心腹大患，甚至可說是難以擺脫的夢魘，不過如今最新研究發現，吃一種常見的水果有助於擺脫難減的小腹和內臟脂肪。<br /><br />
                    年紀漸長，肚子上開始多出一圈游泳圈嗎？腹部肥胖會直接影響心臟，也會造成動脈硬化以及心血管疾病，甚至也會引發骨質疏鬆、失智、糖尿病、大腸癌、代謝症候群、高血壓等健康問題。<br /><br />
                    人體脂肪可分為皮下脂肪和內臟脂肪，而囤積在腹部、腰圍的主要是分布在肝、腎、胃周圍的內臟脂肪，並且會隨著年紀增加，也較難消除。新光醫院健康管理部醫療副主任柳朋馳指出，從以往的研究發現，分布在臀部、大腿的脂肪多屬於皮下脂肪，能夠作為長期能量儲存庫，反而對身體有好處，甚至有益心血管、促進新陳代謝，不過若是分布在腰腹部則和內臟脂肪有關，恐怕會增加心血管風險。</p>
                <h2>每天一餐吃酪梨，持續3個月就能減少內臟脂肪？</h2>
                <p>體脂肪分布除了和體態有關，也影響健康，堆積在腹部深處、圍繞著臟器的內臟脂肪，若是比例較高往往伴隨著更高機率罹患糖尿病、心血管疾病的風險。一項研究發現，吃酪梨，有助減少內臟脂肪、瘦小腹。<br /><br />
                    脂肪在體內的分布是重要的健康指標，為了解皮下脂肪和內臟脂肪的比例是否會隨著攝取酪梨而改變，美國伊利諾伊大學厄巴納香檳分校（UIUC）的研究團隊，找來105名受試者，年齡介於25～45歲，實驗組每天會有一餐吃到含有新鮮酪梨的餐點，而另一組則是吃相同成分、卡路里，但不含酪梨的飲食，實驗持續12週，並測量實驗前後腹部脂肪和葡萄糖耐受量。這項研究刊登在《營養學期刊（The Journal of Nutrition）》。<br /><br />
                    「我們的目標不是減肥，是希望了解吃酪梨對身體脂肪有什麼影響，因為脂肪分布在體內不同位置，對健康佔有重要作用，」負責研究的伊利諾伊大學運動機能與社區衛生系副教授奈曼‧翰（Naiman Khan）表示。<br /><br />
                    結果發現，<b>每天都有攝取酪梨的女性內臟脂肪明顯減少，且內臟脂肪和皮下脂肪的比率也降低</b>，值得注意的是，只有在女性受試者發現這樣的結果，對男性受試者來說並沒有太大差別。不過對於葡萄糖耐受量，男女皆看不出明顯差異。<br /><br />
                    「雖然每天攝取酪梨並沒有改變葡萄糖耐受量，但我們了解到，每天吃酪梨的飲食模式會影響到個體用有益健康的方式儲存體脂肪，但主要是對女性有好處，也證明飲食介入可以調節脂肪分布，」奈曼‧翰說，研究團隊也將進一步研究，來了解酪梨對身體脂肪和健康的影響。<br /><br />
                    「以研究設計的方式來看，重點其實在於油脂組成比例，」癌症關懷基金會營養師黃淑惠指出，由於實驗組和對照組每天攝取的熱量、油脂比例差不多，也因此吃酪梨的實驗組會攝取到較多單元不飽和脂肪酸，但對照組攝取的恐怕飽和脂肪酸相對高，而臟器周圍也通常是飽和脂肪酸含量較高，所以吃酪梨才會影響到脂肪的分布，減少內臟脂肪。<br /><br />
                    因此營養師認為，一天中單元不飽和脂肪酸和飽和脂肪酸攝取的比例才是關鍵，像是橄欖油、苦茶油都是富含單元不飽和脂肪酸的選擇，不過吃酪梨的好處在於除了可以攝取到好的脂肪酸，酪梨同時也富含可溶性及不可溶性膳食纖維。</p>
                <h2>酪梨營養豐富　營養師籲富含油脂應適量攝取</h2>
                <p>酪梨擁有「森林裡的奶油果」之稱，不但吃起來如奶油般細嫩、醇香，酪梨更被金氏世界紀錄列為營養最豐富的水果。<br /><br />
                    酪梨最主要的營養素是對人體有益的單元不飽和脂肪酸及必需脂肪酸，它能預防乳癌、糖尿病，又能顧心臟。它的水溶性維生素並不遜於其他水果，也和一般水果一樣，含豐富膳食纖維與鉀、鎂、葉酸，能降血壓、預防中風，同時富含抗發炎、抗老的植化素，包含葉黃素和其他抗氧化物，時至今日，酪梨也成為了許多健身、養生者愛用的減肥與保健聖品。「酪梨也是同時有維生素A、C、E的水果，算是水果中比較少見的，」黃淑惠說。<br /><br />
                    不過值得注意的是，酪梨油脂豐富、熱量高，黃淑惠指出，吃1顆常見的中型酪梨（約400克）就相當於吃了30克脂肪，相當於6匙油，若是以減重為目的，也幾乎等同1天可攝取的油脂量，也因此對營養師來說，酪梨在六大類食物中屬於「油脂類」，而不是「水果類」，需要適量攝取。<br /><br />
                    她建議，若是想吃酪梨，一天約吃2湯匙的份量（65克左右）即可，相當於1份油脂，且也要考量每日總攝取油脂量，替換烹調用油量，免得反因攝取過多油脂，影響健康、減重成效。</p>
                <h2>延伸閱讀：</h2>
                <a href="https://www.commonhealth.com.tw/article/91230?utm_source=media_linetoday&utm_medium=affiliate&utm_campaign=dailyfeed-ch-editor">屈公病國際疫情大爆發，WHO呼籲採取行動！「痛到身體彎起來」，誰最危險？</a>
                <br />
                <a href="https://www.commonhealth.com.tw/article/92800?utm_source=media_linetoday&utm_medium=affiliate&utm_campaign=dailyfeed-ch-editor">失智症新藥「欣智樂」健保不給付！病患想用得闖4關卡</a>
            </div>
        </>
    )
}
export default App;